alsa-tools
alsa-utils
android-tools
arch-install-scripts
at
bat
bc
calibre
ccls
cyrus-sasl
cyrus-sasl-gssapi
dhcpcd
dunst
evtest
feh
filezilla
firefox
fzf
gcc
geckodriver
gifsicle
gimp
gnome-keyring
gstreamer-vaapi
i3blocks
i3-gaps
i3lock
i3status
id3v2
inkscape
intel-media-driver
jq
lib32-libpulse
lib32-nvidia-utils
libnotify
libva-utils
lrs
maim
man
mpc
mpd
mpv
mtpfs
ncmpcpp
neovim
networkmanager
network-manager-applet
nicotine+
nnn
nodejs
npm
ntfs-3g
nvidia
nvidia-settings
nvidia-utils
obs-studio
openssh
pavucontrol
php
picom
powerline-fonts
pqiv
pipewire
pipewire-alsa
pipewire-pulse
python
python-httplib2
python-matplotlib
python-pip
python-pylint
python-pynvim
python-pywal
ranger
rclone
refind
rofi
rsync
rxvt-unicode
signal-desktop
socat
streamlink
sxiv
tesseract
tesseract-data-eng
tesseract-data-tam
texlive-most
tk
transmission-gtk
ttf-font-awesome
unrar
unzip
usbutils
vlc
w3m
wine
wine-gecko
wine-mono
wpa_supplicant
xdotool
xf86-input-wacom
xorg-apps
xorg-server
xorg-xinit
xournalpp
yt-dlp
zathura
zathura-djvu
zathura-pdf-poppler
zathura-ps
zip
zola
zsh
zsh-autosuggestions
zsh-syntax-highlighting
