android-tools
alsa-tools
alsa-utils
arch-install-scripts
bat
bc
calibre
discord
dhcpcd
dunst
feh
filezilla
firefox
fzf
gcc
gimp
gvim
i3-gaps
i3blocks
i3lock
i3status
jq
khal
libnotify
maim
man
mpv
mpd
mpc
ncmpcpp
netctl
nicotine+
nvidia
nvidia-utils
nvidia-settings
openssh
pavucontrol
picom
powerline-fonts
pqiv
pulseaudio
pulseaudio-alsa
python
python-pip
ranger
refind-efi
rofi
rsync
rxvt-unicode
signal-desktop
socat
sxiv
todoman
texlive-most
tk
transmission-gtk
ttf-font-awesome
unzip
vdirsyncer
vifm
vlc
w3m
wpa_supplicant
xdotool
xf86-input-wacom
xorg-server
xorg-xinit
xorg-apps
xournalpp
youtube-dl
zathura
zathura-djvu
zathura-pdf-poppler
zathura-ps
zip
zsh
id3v2
intel-media-driver
libva-utils
mtpfs
rclone
unrar
lutris
wine
lib32-nvidia-utils
lib32-libpulse
wine-mono
wine-gecko
urxvt-resize-font-git
nodejs
npm
neovim
python-pylint
php
at
inkscape
python-httplib2
calcurse
remind
clerk-git
redshift-minimal
blueman
pulseaudio-bluetooth
bluez-utils
evtest
tesseract
tesseract-data-eng
tesseract-data-tam
gstreamer-vaapi
usbutils
lrs
anki
lyrebird
nnn
phantomjs
geckodriver
ccls
