alsa-tools
alsa-utils
arch-install-scripts
calibre
discord
dunst
feh
firefox
fzf
gcc
gimp
gvim
i3-gaps
i3blocks
i3lock
i3status
libnotify
man
mpv
mpd
mpc
ncmpcpp
nvidia
nvidia-utils
nvidia-settings
openssh
pavucontrol
picom
powerline-fonts
pulseaudio
pulseaudio-alsa
python
python-pip
ranger
refind-efi
rofi
rxvt-unicode
sxiv
texlive-most
tk
transmission-gtk
unzip
vlc
xorg-server
xorg-xinit
xorg-apps
zathura
zathura-djvu
zathura-pdf-poppler
zathura-ps
zip
zsh
dhcpcd
netctl
xdotool
xournalpp
vifm
signal-desktop
youtube-dl
rsync
bat
ttf-font-awesome
vdirsyncer
khal
todoman
socat
jq
android-tools
w3m
filezilla
xf86-input-wacom
nicotine+
newsboat
bc
pqiv
maim
